[
  {
    "url": "https://unread.today/c/weekly-rio-iran-oil",
    "title": "Гигант компани + Цуст тэмцэл + Балагтай наймаа",
    "date": "1 САРЫН 11, 2026",
    "image": "https://unread.today/files/44/a02979c7f1a90df8be33a3b2f46ff120.JPG",
    "body": "<h1>1 гол сэдэв</h1>\n<p></p>\n<p><b>Юу болов?</b></p>\n<p><a href=\"https://www.reuters.com/business/glencore-rio-tinto-resume-talks-mining-mega-deal-ft-reports-2026-01-08/\" target=\"_blank\">Rio Tinto Glencore-той нэгдэх хэлэлцээр хийж байна</a>. Хэрвээ энэхүү хэлцэл амжилттай болбол 260 тэрбум долларын үнэлгээтэй дэлхийн хамгийн том уул уурхайн компани үүснэ гэсэн үг. Rio Tinto-ийн хувьд Монголд Оюутолгой төслийг хэрэгжүүлдэг учраас бидний хувьд ч анхааралтай ажиглах сэдэв мөн. </p>\n<p><b>Юу болж байна вэ?</b></p>\n<p>Талууд 2024 онд анх нэгдэх талаар хэлэлцэж эхэлсэн. Гэсэн ч Glencore-ийн гол бизнест тооцогдох нүүрсний зах зээлийн нөхцөл байдлаас шалтгаалан хэлэлцээр зогссон гэдэг. Швейцарьт төвтэй тус компанийн зөвхөн нүүрсний бизнесийн жилийн орлого 3.2 тэрбум доллар болдог. Уур амьсгалын өөрчлөлттэй холбоотой нүүрсний хэрэглээг хязгаарлах чиг хандлага талуудын санааг зовоосон гол асуудал хэвээр байх нь гарцаагүй. Гэхдээ тэдний <a href=\"https://www.cnbc.com/2026/01/09/rio-tinto-glencore-talks-mega-merger-mining.html\" target=\"_blank\">ашиг сонирхол зэс дээр нэгдэж буйг мартаж болохгүй</a>. Шинэ нэгдэл үүсвэл дэлхий даяар “бүүм” болж буй цахилгаан машин, дата төвийн бүтээн байгуулалтын гол түүхий эд болсон зэсийн олборлолтын 8%-ийг бүрдүүлэх том хүч болох учиртай. Glencore-ийн хувьд Конгод Катанга, Мутанда гэсэн том ордуудыг эзэмшдэг бол Rio Tinto-д Оюутолгойгоос гадна Ютагийн Кеннекотт орд бий. Шинжээчдийн тооцооллоор шинэ нэгдэл зөвхөн зэсээс гадна төмөр, хөнгөн цагааны зах зээлийн топ тоглогч болно гэнэ. </p>"
  },
  {
    "url": "https://unread.today/c/weekly-maduro-carlsen-tourism",
    "title": "Гэнэтийн довтолгоо + Давхар цохилт + Жуулчлалын сэргэлт",
    "date": "1 САРЫН 4, 2026",
    "image": "https://unread.today/files/44/d5b7177c7af003c71159184b7b63db2c.JPG",
    "body": "<h1>1 гол сэдэв</h1>\n<p></p>\n<p>АНУ Венесуэлд хяналтаа тогтоож, Мадурог баривчлав! АНУ-ын зэвсэгт хүчин Венесуэлийн нийслэл Каракаст цэргийн тусгай ажиллагаа явуулж, тус улсын ерөнхийлөгч <a href=\"https://www.aljazeera.com/news/2026/1/4/how-the-us-attack-on-venezuela-abduction-of-maduro-unfolded\" target=\"_blank\">Николос Мадурог эхнэрийн хамтаар баривчилжээ.</a> Улмаар түүнийг Нью Йоркт авчирч, холбооны шүүхээр оруулна хэмээн Д.Трамп мэдэгдэв. Үүнээс гадна шилжилтийн үйл явц дуустал тус улсыг АНУ удирдана хэмээн зарлажээ. Энэ бол 2026 он гарснаас хойшхи хамгийн эхний геополитикийн хямрал, олон улсын дэг журмыг сорьсон томоохон үйл явдал боллоо. </p>\n<p><b>Юу болов?</b> </p>\n<p>Орон нутгийн цагаар 1-р сарын 3-нд шилжих шөнө<a href=\"https://www.cnn.com/2026/01/03/americas/venezuela-explosions-intl-hnk\" target=\"_blank\"> Каракас хотод ажиллагаа эхэлсэн</a>. Эх сурвалжуудын мэдээлж байгаагаар Америкийн агаарын хүчин цэргийн голцуу долоон байршлыг онилж бөмбөгджээ. Венесуэлийн засгийн газраас уг халдлагад 40 орчим хүн амиа алдсан хэмээн мэдэгдсэн. Энэ үеэр Америкийн тусгай хүчнийхэн Мадурогийн гэрт нэвтэрч баривчилсан гэв. Бэлтгэл ажил олон сарын турш үргэлжилсэн бөгөөд Америкийн тагнуулын алба түүний байршил, хуваарь, хоолны сонголт, бүр тэжээмэл амьтдынх нь талаар маш дэлгэрэнгүй мэдээллийг цуглуулсан байсан аж. </p>\n<p><b>Яагаад?</b> </p>\n<p>АНУ-ын ерөнхийлөгч Д.Трамп энэ үйл явдлыг тус улсын цэргийн түүхэнд хамгийн төгс гүйцэтгэлтэй ажиллагаа байлаа хэмээн онцлов. Сүүлийн саруудад хоёр улсын харилцаа эрс хүйтэрч, оны өмнөхөн Америкийн тэнгисийн цэргийн хүчин Венесуэлийн газрын тос тээвэрлэгч хөлгийг хяналтдаа аваад байсан юм. Трампын хувьд Мадурогийн засгийн газрыг хууль бус гэж үздэг. Өнгөрсөн оны эхээр болсон сонгуульд дийлэнх шинжээчид илт давуу байдлаар Мадурог ялагдсан гэж үздэг ч сонгуулийн хорооноос түүнийг 51%-ийн саналаар гурав дахиа ялалт байгууллаа хэмээн зарласан удаатай. Үүнийг олон нийт эрс эсэргүүцэж, гудамжинд гарч жагссан ч цэргийн хүчээр дарсан гэдэг. Үүнээс гадна Мадурог хар тамхины наймааг хөхиүлэн дэмжигч буюу нарко-террорист, байгалийн баялгийг хулгайлагч хэмээн АНУ-ын засгийн газраас тодорхойлсон. Мөн түүнийг авчирсан, баривчилсан этгээдэд 50 сая долларын мөнгөн шагнал олгоно хэмээн зарлаж байсан билээ. Сонирхуулахад, Америкийн захиргаа 9/11-ийн халдлагын гол буруутан Осама Бин Ладенд 25 сая долларын шагнал амалж байсан түүхтэй. </p>"
  },
  {
    "url": "https://unread.today/c/weekly-avatar-nigeria-powerball",
    "title": "Аватар 3 + Үхлийн цохилт + Лотоны тэрбумтан",
    "date": "12 САРЫН 28, 2025",
    "image": "https://unread.today/files/44/571be7ec67d9088df81a9a3f2f462e38.JPG",
    "body": "<h1>1 гол сэдэв</h1>\n<p></p>\n<p><b>Юу болов?</b></p>\n<p>Домогт найруулагч Жэймс Камероны хит цуврал “Avatar”-ийн гурав дахь кино нээлтээ хийлээ. “Fire and Ash” нэртэй шинэ анги нээлтийн долоо хоногтоо дэлхий даяар<a href=\"https://www.imdb.com/fr/news/ni65635441/?ref_=nwc_art_perm\" target=\"_blank\"> 567 сая долларын орлогыг олоод байна.</a> Ихэнх киноны хувьд энэ үзүүлэлт бол маш том амжилт. Гэхдээ Disney болон Avatar-ийн хувьд хараахан хангалттай тоо болж чадсангүй. </p>\n<p><b>Яагаад?</b></p>\n<p>2009 онд гарсан эхний анги нь 2.9 тэрбум долларын орлого олсноор түүхэнд хамгийн өндөр орлоготой кинонд тооцогддог юм. 2022 онд гарсан “The Way of Water” нь харин 2.3 тэрбум долларын орлогоор уг жагсаалтад 3-р байрт бичигддэг. 3-р ангийн орлого нээлтийн долоо хоногийн үзүүлэлт нь өмнөхөөс бараг 30%-аар буурчээ. Disney энэ киног бүтээхэд 350 сая долларыг зарцуулсан. Угаас Ж.Камероны кинонууд хамгийн өндөр өртгөөр босдог гэдгээрээ алдартай. </p>"
  },
  {
    "url": "https://unread.today/c/weekly-oracle-merger-oscars",
    "title": "TikTok-ийн аврагч + Хачирхалтай нэгдэл + Оскарын шилжилт",
    "date": "12 САРЫН 21, 2025",
    "image": "https://unread.today/files/44/a7f0fe303eedf43d11b252fc772dd747.jpg",
    "body": "<h1>1 гол сэдэв</h1>\n<p></p>\n<p><b>Юу болов?</b></p>\n<p>5 жил гаруй үргэлжилж буй TikTok-ийн скандал эцэслэгдэж, тус апп-ын Америк дахь бизнес шинэ хөрөнгө оруулагчидтайгаар үйл ажиллагаа явуулах боллоо. TikTok-ийн Америк дахь бизнесийн үнэлгээ <a href=\"https://finimize.com/content/oracle-and-partners-set-up-a-new-us-tiktok-venture\" target=\"_blank\">14 тэрбумаар тооцогдсон</a> бөгөөд бүх оролцогч талуудыг санхүүгийн хувьд алдагдалгүй байхаар зохицуулалтууд хийгдсэн гэв. Эх сурвалжуудын мэдээлж байгаагаар уг хэлцэл 2026 оны 1-р сард эцэслэгдэн дуусах бололтой.</p>\n<p><b><br></b></p>"
  },
  {
    "url": "https://unread.today/c/weekly-disney-time-globes",
    "title": "Мөрөөдлийн түншлэл + AI бүтээгчид + Шагналд горилогчид",
    "date": "12 САРЫН 14, 2025",
    "image": "https://unread.today/files/44/9567cef3320ee77d411dbbe22255deff.png",
    "body": "<h1>1 гол сэдэв</h1>\n<p></p>\n<p><b>Юу болов?</b></p>\n<p><a href=\"https://variety.com/2025/film/box-office/zootopia-2-highest-grossing-movie-2025-1236608395/#:~:text=%E2%80%9CZootopia%202%E2%80%9D%20is%20officially%20the,Stitch%E2%80%9D%20remake%20with%20%241.03%20billion.\" target=\"_blank\">“Zootopia 2”-ийн орлого $1 тэрбумд хүрчээ</a>. Disney-ийн уг анимэйшн ердөө 17 хоногийн дотор уг амжилтад хүрсэн нь түүхэн дээд амжилт болжээ. Уг бүтээл нээлтийн долоо хоногтоо 559 сая долларын орлого олсон нь бокс оффисын түүхэнд Avengers, Spider-Man-ийн ард л бичигдэх амжилт болсон удаатай. </p>\n<p><b>Яаж?</b></p>\n<p>Тэдний энэ амжилтад Хятадын зах зээл маш том нөлөө үзүүлэв. “Zootopia 2” зөвхөн тус зах зээлээс 430 сая долларын орлого олжээ. 2 жилийн өмнө Шанхайн Диснейландад “Zootopia Land” нээгдсэн нь фенүүдийн тоог огцом нэмсэн нь гарцаагүй. </p>"
  },
  {
    "url": "https://unread.today/c/weekly-wiki-musk-abc",
    "title": "25 жилийн сан + 134 тэрбумын зарга + 4 их наядын компани",
    "date": "1 САРЫН 18, 2026",
    "image": "https://unread.today/files/44/82b6a4bc3d21ac3c45f28cd045a729bb.JPG",
    "body": "<h1>1 гол сэдэв</h1>\n<p></p>\n<p><b>Юу болов?</b></p>\n<p>Дэлхийн хамгийн баян эрхэм Илон Макс болон <a href=\"https://www.cnbc.com/2026/01/17/musk-lawsuit-opena-microsoft.html\" target=\"_blank\">OpenAI-ийн шүүхийн маргааны тов гарлаа</a>. Шүүх хурал дөрөвдүгээр сард эхлэх болжээ. </p>\n<p>И.Маскийн хувьд OpenAI-ийг 2015 онд анхлан үүсгэн байгуулагчдын нэг, анхны хөрөнгө оруулагч гэдгээрээ алдартай. Гэсэн ч тэрээр компанийг хүн төрөлхтний сайн сайхны тулд хиймэл оюуныг хөгжүүлэх анхны зорилгоо умартаж, ашгийн төлөө бүтцийг санаатайгаар үүсгэсэн хэмээн буруутгаж байгаа юм. Тэрээр 2018 онд OpenAI-ийг орхисон. Улмаар өдгөө xAI хэмээх компанийг байгуулж, Grok нэртэй моделийг хөгжүүлж байгаа билээ. </p>\n<p><b>Одоо яах вэ?</b></p>\n<p>Заргынхаа хүрээнд И.Маск нийт <a href=\"https://www.engadget.com/big-tech/elon-musk-is-looking-for-a-134-billion-payout-from-openai-and-microsoft-171824945.html\" target=\"_blank\">134 тэрбум долларыг OpenAI-аас нэхэмжилж байгаа юм</a>. Тэрээр тус компанийн одоогийн хамгийн том хөрөнгө оруулагч Microsoft-ийг ч холбогдогчоор дууджээ. “И.Маск байгаагүй бол OpenAI байхгүй байх байлаа. Тэр өөрийн сэтгэл зүрх, хөрөнгө мөнгө, нэр хүндээ OpenAI-д зориулж, бяцхан санааг аварга бизнес болгох эхлэлийг тавьсан нь ямар ч маргаангүй хэрэг” хэмээн түүний албан ёсны мэдэгдэлд дурджээ. </p>"
  }
]